{
"First-Wave-Books":[
 {
  "Title": "Unión obrera",
  "Synopsis": "La Union obrera es un texto de la escuela marxista que llama a la agrupación de la nueva clase social que surge para la época, la clase obrera, Flora asegura que unificar las demandas de los y las trabajadoras es el camino a la revolución pero también reconoce que sí en estas demandas no están contemplados los derechos de las mujeres no hay derechos para la clase obrera.",
  "Author": "Flora Tristán",
  "Link": "https://drive.google.com/file/d/1qVvduED-Y5BpiBjyXyzQN_WUUNL2nhim/view?usp=sharing",
  "Flipbook": "https://online.fliphtml5.com/bvgcr/zbsf/"
 },
 {
  "Title": "Peregrinaciones de una paria.",
  "Synopsis": "En este texto Flora Tristán relata su viaje a sudamérica, exactamente a Perú para reclamar la herencia que le corresponde por el fallecimiento de su padre, narrando las barreras legales y culturales que vive desde la experiencia de mujer para acceder a la propiedad privada.",
  "Author": "Virginia Vargas Valente",
  "Link": "https://drive.google.com/file/d/1pF8DO0MP-y5pQZjq8DFwuiB28oeSITMr/view?usp=sharing",
  "Flipbook": "Not_available"
 },
 {
  "Title": "El Origen de la familia, la propiedad privada y el estado.",
  "Synopsis": "Friedrich Engels en el texto “El Origen de la familia, la propiedad privada y el estado” expone el matrimonio como primer espacio de construcción de estado y propiedad privada, el amor se vuelve una adquisición de la mujer a los ojos de la ley.",
  "Author": "Friedrich Engels",
  "Link": "https://drive.google.com/file/d/1sRSUO0g1CYAB39n5ICrnAFSEXUoa8yCg/view?usp=sharing",
  "Flipbook": "https://online.fliphtml5.com/bvgcr/fkmb/"
 },
 {
  "Title": "Feminismo y socialismo",
  "Synopsis": "En este texto Flora Tristán le dedica un capítulo al reconocimiento de la mujer en la organización socialista, señalando la segregación política, económica y religiosa que han sufrido las mujeres por décadas, así también dando luces,  para luego entender la opresión de la mujer como una situación de mayor vulnerabilidad que la del mismo obrero.",
  "Author": "Ana de Miguel y Rosalía Romero",
  "Link": "https://drive.google.com/file/d/1fkqWn2lpTUSt2VEi5QHPRvr7smb9YWY1/view?usp=sharing",
  "Flipbook": "https://online.fliphtml5.com/bvgcr/lhbd/"
 },
 {
  "Title": "El segundo sexo",
  "Synopsis": "En este texto la escritora Simone de Beauvoir, recoge el contexto del feminismo que cuestiona la naturalización del rol de cuidado en la mujer, que desnuda la idea de maternidad y mujer, esposa y mujer, ama de casa y mujer como equivalentes. Se atrevete a problematizar la relación entre el sexo y el género, “No se nace mujer, se llega a serlo”",
  "Author": "Simone de Beauvoir",
  "Link": "https://drive.google.com/file/d/11OGccBfxWxU-yv6NGdk3-m7NzX86-Qnx/view?usp=sharing",
  "Flipbook": "Not_available"
 }
],
"Second-Wave-Books":[
 {
  "Title": "La mística de la feminidad",
  "Synopsis": "En este texto la autora revela la frustración que conlleva los papeles establecidos al rol de mujer, como estos rehacen en la deshumanización del ser y en el ejercicio de la crianza termina por trasladar sus sentires a sus hijos e hijas quienes también crecerán inmaduros y deshumanizados.",
  "Author": "Betty Friedan",
  "Link": "https://drive.google.com/file/d/1sugeOjJesP-4q_9lYLrMBjNFO-wRBMmN/view?usp=sharing",
  "Flipbook": "Not_available"
 },
 {
  "Title": "Sujeto del feminismo y feminidad en Colombia",
  "Synopsis": "Este texto resalta la historia colombiana del movimiento sufragista, que fue una rama del feminismo preocupada por los avances legislativos, su principal reivindicación es el derecho al voto político de las mujeres como primer gesto de participación ciudadana.",
  "Author": "Lola G. Luna",
  "Link": "https://drive.google.com/file/d/14UJbkVEdkqyWR3vTocqbg4Og0NROufSB/view?usp=sharing",
  "Flipbook": "https://online.fliphtml5.com/bvgcr/wwye/"
 },
 {
  "Title": "Una habitación propia.",
  "Synopsis": "En este ensayo Virginia Woolf fue escrito en aires de guerra, plasmando la necesidad de pacifismo y su posición antimilitarista como también resalta las reivindicaciones de las mujeres de la época haciendo un llamado a la necesidad de autonomía económica de una mujer como los primeros pasos a la independencia.",
  "Author": "Virginia Woolf",
  "Link": "https://drive.google.com/file/d/1LURybcoSnnqtpu46NzstG1KkYhNKNeXB/view?usp=sharing",
  "Flipbook": "https://online.fliphtml5.com/bvgcr/ecib/"
 },
 {
  "Title": "Todos deberíamos ser feministas",
  "Synopsis": "En este primer apartado introduce la propuesta de crianzas sin roles de género, este planteamiento es postulado por la escritora africana Chimamanda Ngozi Adichie quien afirma que la crianza para la servidumbre retrasa los avances políticos y la necesidad de criar en libertad para tener adultas felices y autonomas.",
  "Author": "Chimamanda Ngozi Adichie",
  "Link": "https://drive.google.com/file/d/1_0DbThqMMTLIvMSKSzy4LdqbHUeaGqM5/view?usp=sharing",
  "Flipbook": "https://online.fliphtml5.com/pnlqq/zsgn"
 }
],
"Cards-First-Wave":[
 {
  "title": "¿Qué es?",
  "description": "La primera ola es un periodo de consolidación del feminismo como un movimiento social y político que demanda igualdad con el género masculino, motivadas por escuelas de pensamiento e ideales que lideraron a la revolución francesa y la ilustración. Esta primera ola va a ser liderada por mujeres occidentales que tienen el privilegio de escribir y leer, con esto les fue suficiente para juntar fuerzas y construir las teorías base y los primeros partidos políticos para verse representadas en la vida pública.",
  "image": "https://media.istockphoto.com/id/1021562696/es/foto/grupo-de-mujeres-mostrando-al-aire-libre.jpg?s=612x612&w=0&k=20&c=6c4_LJu5QmUfDAmyGDLzck5oas7g5BS542ocMM1ueFM="
 },
 {
  "title": "Obras",
  "description": "Las obras de la primera ola del feminismo están preocupadas por reconocer las normas sociales de distintas culturas que ponían en desventaja a las mujeres de la época. En ese orden de ideas la primera ola va a tener una cercanía con el movimiento socialista que estaba reconociendo que los derechos no eran para todas las personas, estaban restringidos para ciertas clases sociales.",
  "image": "https://media.istockphoto.com/id/1002541166/es/foto/demostraci%C3%B3n-de-d%C3%ADa-de-la-mujer.jpg?s=612x612&w=0&k=20&c=BEIwlgMrP90QVLubFmUBXNJjWJFWIlDjwb5HYDVGNvA="
 }
],
"Cards-Second-Wave":[
 {
  "title": "¿Qué es?",
  "description": "La segunda ola del feminismo va a estar marcada por el reconocimiento de las distinciones entre mujeres, sí bien las mujeres tienen punto de convergencia en sus demandas, la verdad es que muchas de sus circunstancias van a estar medidas por sus condiciones raciales, económicas y culturales haciendo que cada vez necesiten una lectura más detallada de sus historias…",
  "image": "https://media.istockphoto.com/id/1370858710/es/foto/retrato-de-alegres-mujeres-multi%C3%A9tnicas-de-rango-de-edad-mixta-que-celebran-el-d%C3%ADa.jpg?s=612x612&w=0&k=20&c=ETPFqXeOoWogAICLWw0GZfNbR4SVkYzEy662ImgI1HE="
 },
 {
  "title": "Obras",
  "description": "Así es como esta ola crece en fundamentación teórica y unifica conceptos como patriarcado, heteronorma, roles de género y en avances legislativos sobre la integración de las mujeres en la educación superior, la adquisición de bienes y compartir la potestad de sus hijos e hijas.",
  "image": "https://media.istockphoto.com/id/1205765651/es/vector/vector-sin-costuras-patr%C3%B3n-mujeres-con-flores-ilustraci%C3%B3n-del-d%C3%ADa-de-la-mujer-feliz.jpg?s=612x612&w=0&k=20&c=hUvEWlIo8GXUgbtr1ABlYD2vfOw5EJorxnS_CfHllQE="
 }
]
}